export default [
    {
        "name": "А.... ....",
        "period": "4",
        "primaryColor": "#ff1692",
        "secondaryColor": "#170bbc",
        "skills": {
            "В коммуникациях": 3,
            "В анализе и планировании задач": 3,
            "В качестве кода и код-ревью": 3,
            "При исполнении взятых обязательств": 5,
            "В саморазвитии": 4,
            "Надежность": 3
        },
        "answers": {"positive": {"text": ""}, "negative": {"text": ""}}
    },
]